CFBundleName = "小麥注音";
CFBundleDisplayName = "小麥注音";
NSHumanReadableCopyright = "Copyright © 2011-2017 Mengjuei Hsieh et al.\nAll Rights Reserved.";
"org.openvanilla.inputmethod.McBopomofo.Bopomofo" = "小麥注音";
"org.openvanilla.inputmethod.McBopomofo.PlainBopomofo" = "傳統注音";
